Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Input Variables
ar: متغيرات الإدخال
az: Giriş dəyişənləri
bg: Входни променливи
bn: ইনপুট ভেরিয়েবল
bo: ཨེབ་སྤྱད་འགྱུར་བ།
bs: Varijable unosa
ca: Variables d'entrada
ceb: mga Variable ng Input
cs: Vstupní proměnné
da: Input variable
de: Eingabevariablen
el: Μεταβλητές εισόδου
es: Ingresar variables
et: Sisendmuutujad
eu: Sarrerako Aldagaiak
fa: متغیرهای ورودی
fi: Syötteen muuttujat
fr: Variables d'entrée
fr_ca: Variables d'entrée
ga: Athróga Ionchuir
gl: Variables de Entrada
he: משתנים קלט
hi: इनपुट चर
hr: Varijable unosa
hu: Beviteli változók
id: Variabel Input
it: Variabili di Input
ja: 入力 変数
ka: შეყვანის ცვლადები
kab: Timuttiyin n unekcum
ko: 변수 입력
lt: Įvesties kintamieji
lv: Ievades mainīgie
ms: Pembolehubah Input
nb: Inntastingsvariabler
nl: Invoervariabelen
pa: ਇਨਪੁਟ ਵੇਰੀਅੇਬਲਜ
pl: Zmienne wejściowe
pt_br: Variáveis de entrada
pt_pt: Variáveis de Entrada
ro: Variabile Input
ru: Переменные ввода
sk: Vstupné premenné
sr: Varijable unosa
sv: Inputvariabler
th: ตัวแปรอินพุต
tk: Girdi Değişkenleri
tr: Giriş Değişkenleri
ug: كىرگۈزۈش ئۆزگەرمىلىرى
uk: Змінні введення
uz: Input o'zgaruvchilari
vi: Biến nhập
zh_hans: 插入变量
zh_hant: 插入變數

source: Join %@
ar: انضم إلى %@
az: %@ qrupuna qoşul
bg: Присъедини се към %@
bn: %@ তে যোগ দিন
bo: %@ལ་ཞུགས་པ།
bs: Pridruži se %@
ca: Unir-se a %@
ceb: Sumali sa %@
cs: Připoj se k %@
da: Deltag i %@
de: Bei %@ beitreten
el: Συμμετοχή %@
es: Unirse a %@
et: Liitu %@-ga
eu: Batu %@-ri
fa: عضویت در %@
fi: Liity %@
fr: Rejoindre %@
fr_ca: Rejoindre %@
ga: Glac páirt i %@
gl: Unirse a %@
he: הצטרף אל %@
hi: %@ से जुड़ें
hr: Pridruži se %@
hu: Csatlakozz %@-hez
id: Bergabung ke %@
it: Unisciti a %@
ja: %@に参加
ka: შემოერთება %@
kab: Rdu ar %@
ko: %@에 참가하기
lt: Prisijungti prie %@
lv: Pievienoties %@
ms: Sertai %@
nb: Bli med på %@
nl: Deelnemen aan %@
pa: %@ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਜਾ
pl: Dołącz do %@
pt_br: Entrar em %@
pt_pt: Juntar-se a %@
ro: Alătură-te %@
ru: Присоединиться к %@
sk: Pripoj sa k %@
sr: Pridruži se %@
sv: Gå med i %@
th: เข้าร่วม %@
tk: %@ birgem
tr: %@ Katıl
ug: %@ غا قاتنىشىش
uk: Приєднатися до %@
ur: %@ میں شامل ہوں
uz: %@ ga qo'shilish
vi: Tham gia %@
zh_hans: 加入 %@
zh_hant: 加入 %@

source: Keep Editing
ar: استمر بالتعديل
az: Redaktə Etməyi Davam Et
bg: Продължи редактиране
bn: এডিটিং চালু রাখো
bo: ལེགས་སྒྲིག་མུ་མཐུད
bs: Nastavi uređivati
ca: Continuar editant
ceb: Ipagpatuloy mag-edit
cs: Dál upravovat
da: Fortsæt redigering
de: Weiter bearbeiten
el: Συνέχισε Editing
es: Seguir editando
et: Jätka redigeerimist
eu: Jarraitu editatzen
fa: ادامه‌ی ویرایش
fi: Jatka muokkausta
fr: Continuer
fr_ca: Continuer l'édition
ga: Coinnigh ar Eagarthóireacht
gl: Seguir editando
he: המשך עריכה
hi: एडिटिंग जारी रखो
hr: Nastavi uređivanje
hu: Szerkesztés folytatása
id: Terus Edit
it: Continua modifica
ja: 編集を続ける
ka: რედაქტირება განაგრძე
kab: Kkes taẓrigt
ko: 계속 편집하기
lt: Tęsti redagavimą
lv: Turpināt rediģēšanu
ms: Terus Edit
nb: Fortsett å redigere
nl: Doorgaan met bewerken
pa: ਐਡਿਟ ਕਰਦਾ ਰੱਖੋ
pl: Edytuj dalej
pt_br: Continuar Editando
pt_pt: Continuar a Editar
ro: Continui
ru: Продолжить редактирование
sk: Pokračovať v úprave
sr: Nastavi s uređivanjem
sv: Fortsätt redigera
th: แก้ไขต่อ
tk: Düzenlemeye Devam Et
tr: Düzenlemeye Devam Et
ug: تۆھىتلىشنى داۋام قىل
uk: Продовжити редагування
ur: ترمیم جاری رکھو
uz: Tahrirlashni davom et
vi: Tiếp tục sửa
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Key
ar: المفتاح
az: Açar
bg: Ключ
bn: কী
bo: ལྡེ་མིག
bs: Ključ
ca: Clau
ceb: Susi
cs: Klíč
da: Nøgle
de: Schlüssel
el: Κλειδί
es: Clave
et: Võti
eu: Gakoa
fa: کلید
fi: Avain
fr: Clé
fr_ca: Clé
ga: Eochair
gl: Chave
he: מפתח
hi: कुंजी
hr: Ključ
hu: Kulcs
id: Kunci
it: Chiave
ja: キー
ka: გასაღები
kab: Tasarutt
ko: 키
lt: Raktas
lv: Atslēga
ms: Kunci
nb: Nøkkel
nl: Sleutel
pa: ਕੀ
pl: Klucz
pt_br: Chave
pt_pt: Chave
ro: Cheie
ru: Ключ
sk: Kľúč
sr: Кључ
sv: Nyckel
th: คีย์
tk: Açar
tr: Anahtar
ug: ئاچقۇچ
uk: Ключ
uz: Калит
vi: Khóa
zh_hans: 密匙
zh_hant: 金鑰

source: Language
ar: اللغة
az: Dil
bg: Език
bn: ভাষা
bo: སྐད་ཡིག
bs: Jezik
ca: Idioma
ceb: Pinulongan
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
fr: Langue
fr_ca: Langue
ga: Teanga
gl: Lenguaje
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ka: ენა
kab: Tutlayt
ko: 언어
lt: Kalba
lv: Valoda
ms: Bahasa
nb: Språk
nl: Taal
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sr: Језик
sv: Språk
th: ภาษา
tk: Dil
tr: Dil
ug: تىل
uk: Мова
ur: زبان
uz: Тил
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Last reply %@
ar: آخر رد %@
az: Son cavab %@
bg: Последния отговор %@
bn: সর্বশেষ উত্তর %@
bo: གདེང་ཆེ་ལ་ལན་%@
bs: Posljednji odgovor %@
ca: Darrera resposta %@
ceb: Huling sagot %@
cs: Poslední odpověď %@
da: Seneste svar %@
de: Letzte Antwort %@
el: Τελευταία απάντηση %@
es: Última respuesta %@
et: Viimane vastus: %@
eu: Azken erantzuna %@
fa: آخرین پاسخ %@
fi: Viimeisin vastaus %@
fr: Dernière réponse %@
fr_ca: Dernière réponse %@
ga: An freagra deireanach %@
gl: Última resposta %@
he: התגובה האחרונה %@
hi: आखिरी जवाब %@
hr: Posljednji odgovor %@
hu: Utolsó válasz: %@
id: Balasan terakhir %@
it: Ultima risposta %@
ja: 最後の返信 %@
ka: ბოლო პასუხი %@
kab: Udem agujil %@
ko: 마지막 회신 %@
lt: Paskutinis atsakymas %@
lv: Pēdējā atbilde %@
ms: Balasan terakhir %@
nb: Siste svar %@
nl: Laatste reactie %@
pa: ਆਖਰੀ ਜਵਾਬ %@
pl: Ostatnia odpowiedź %@
pt_br: Última resposta %@
pt_pt: Última resposta %@
ro: Ultimul răspuns %@
ru: Последний ответ %@
sk: Posledná odpoveď %@
sr: Poslednja poruka %@
sv: Senaste svar %@
th: ตอบกลับล่าสุด %@
tk: Soňky jogap %@
tr: Son Yanıt: %@
ug: ئاخىرقى جاۋاب %@
uk: Остання відповідь %@
ur: آخری جواب %@
uz: Oxirgi javob %@
vi: Trả lời cuối cùng %@
zh_hans: 最后回复 %@
zh_hant: 最後回覆 %@

source: Leave
ar: اطلع
az: Çıx
bg: Напусни
bn: বেরিয়ে যাও
bo: ཕེབས
bs: Napusti
ca: Sortir
ceb: Umalis
cs: Odejít
da: Forlad
de: Verlassen
el: Φύγε
es: Salir
et: Lahku
eu: Irten
fa: ترک کردن
fi: Poistu
fr: Quitter
fr_ca: Partir
ga: Imigh
gl: Saír
he: עזוב
hi: चले जाओ
hr: Napusti
hu: Kilépés
id: Keluar
it: Esci
ja: 退出
ka: წასვლა
kab: Ḥwiǧ
ko: 나가기
lt: Išeiti
lv: Atstāt
ms: Keluar
nb: Forlat
nl: Verlaten
pa: ਛੱਡ ਦੇ
pl: Opuść
pt_br: Sair
pt_pt: Sair
ro: Plec
ru: Выйти
sk: Opustiť
sr: Napusti
sv: Lämna
th: ออก
tk: Ayrıl
tr: Ayrıl
ug: چىق
uk: Вийти
ur: چھوڑو
uz: Tark et
vi: Rời
zh_hans: 离开
zh_hant: 離開

source: Leave Conversation
ar: اطلع من المحادثة
az: Söhbətdən Çıx
bg: Напусни разговор
bn: কথোপকথন থেকে বেরিয়ে যাও
bo: སྙན་ལན་ལས་ཕེབས།
bs: Napusti razgovor
ca: Sortir de la conversa
ceb: Iwanan ang Chat
cs: Odejít z konverzace
da: Forlad samtale
de: Chat verlassen
el: Φύγε από τη Συνομιλία
es: Salir de la conversación
et: Lahku vestlusest
eu: Elkarrizketa utzi
fa: ترک گفتگو
fi: Poistu keskustelusta
fr: Quitter la conversation
fr_ca: Quitter la conversation
ga: Fág an Comhrá
gl: Saír da conversa
he: עזוב שיחה
hi: कन्वर्सेशन छोड़ो
hr: Napusti razgovor
hu: Kilépés a beszélgetésből
id: Keluar Chat
it: Esci dalla chat
ja: 会話から退出
ka: საუბარი დატოვე
kab: Ḥwiǧ adyaγen
ko: 대화 나가기
lt: Palikti pokalbį
lv: Atstāt sarunu
ms: Keluar dari Obrolan
nb: Forlat samtale
nl: Gesprek verlaten
pa: ਕਨਵਰਸੇਸ਼ਨ ਛੱਡੋ
pl: Opuść rozmowę
pt_br: Sair da Conversa
pt_pt: Sair da Conversa
ro: Plec din Conversație
ru: Выйти из чата
sk: Opustiť rozhovor
sr: Napusti razgovor
sv: Lämna konversation
th: ออกจากแชท
tk: Söhbetten Çyk
tr: Sohbetten Ayrıl
ug: سۆھبىتتىن چىق
uk: Вийти з розмови
ur: گفتگو چھوڑو
uz: Suhbatdan chiqish
vi: Rời cuộc trò chuyện
zh_hans: 退出对话
zh_hant: 離開對話

source: Link copied!
ar: الرابط اتنسخ!
az: Link Kopyalandı!
bg: Копирано!
bn: লিংক কপি হয়েছে!
bo: སྲྲེ་མཐུད་དབེབ་ཡོདཅེས།
bs: Link kopiran!
ca: Enllaç copiat!
ceb: Na-copy na ang Link!
cs: Odkaz zkopírován!
da: Link kopieret!
de: Link kopiert!
el: Link αντιγράφηκε!
es: ¡Link copiado!
et: Link kopeeritud!
eu: Esteka kopiatuta!
fa: لینک کپی شد!
fi: Linkki kopioitu!
fr: Lien copié !
fr_ca: Lien copié!
ga: Nasc cóipeáilte!
gl: ¡Ligazón copiada!
he: הקישור הועתק!
hi: लिंक कॉपी हो गया!
hr: Link kopiran!
hu: Link másolva!
id: Link tercopy!
it: Link copiato!
ja: リンクをコピーしました！
ka: ლინკი კოპირებულია!
kab: Aseɣwen yebna!
ko: 링크 복사됐어!
lt: Nuoroda nukopijuota!
lv: Saite nokopēta!
ms: Link sudah dicopy!
nb: Link kopiert!
nl: Link gekopieerd!
pa: ਲਿੰਕ ਕਾਪੀ ਹੋ ਗਿਆ!
pl: Link skopiowany!
pt_br: Link copiado!
pt_pt: Link copiado!
ro: Link copiat!
ru: Ссылка скопирована!
sk: Odkaz skopírovaný!
sr: Veza kopirana!
sv: Länk kopierad!
th: คัดลอกลิงค์แล้ว!
tk: Link kopyalandı!
tr: Link kopyalandı!
ug: ئۇلىنىش كوپىيا قىلىندى!
uk: Посилання скопійовано!
ur: لنک کاپی ہوگیا!
uz: Havola nusxalandi!
vi: Đã copy link!
zh_hans: 链接复制了!
zh_hant: 連結已複製！

source: Links
ar: الروابط
az: Keçidlər
bg: Връзки
bn: লিংক
bo: སྦྱོར་ལམ།
bs: Linkovi
ca: Enllaços
ceb: Mga Link
cs: Odkazy
el: Σύνδεσμοι
es: Enlaces
et: Lingid
eu: Estekak
fa: پیوندها
fi: Linkit
fr: Liens
fr_ca: Liens
ga: Naisc
gl: Ligazóns
he: קישורים
hi: लिंक्स
hr: Veze
hu: Hivatkozások
id: Tautan
it: Link
ja: リンク
ka: ბმულები
kab: Iɣbula
ko: 링크
lt: Nuorodos
lv: Saites
ms: Pautan
nb: Lenker
pa: ਲਿੰਕਸ
pl: Linki
pt_pt: Ligações
ro: Linkuri
ru: Ссылки
sk: Odkazy
sr: Веза
sv: Länkar
th: ลิงก์
tk: Salgylamalar
tr: Bağlantılar
ug: ئۇلانمىلار
uk: Посилання
ur: روابط
uz: Havolalar
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Listening...
ar: جارٍ الاستماع...
az: Dinlənilir...
bg: Слушане...
bn: শুনছি...
bo: ཉན་བཞིན་པ།...
bs: Slušam...
ca: Escoltant...
ceb: Nakikinig...
cs: Poslouchám...
da: Lytter...
de: Höre zu...
el: Ακούγεται...
es: Escuchando...
et: Kuulamine...
eu: Entzuten...
fa: در حال گوش دادن...
fi: Kuuntelee...
fr: Écoute en cours...
fr_ca: Écoute en cours...
ga: Éisteacht...
gl: Escoitando...
he: מקשיב…
hi: सुन रहे हैं...
hr: Slušam...
hu: Hallgatás...
id: Mendengarkan
it: In ascolto...
ja: 聞いています...
ka: ვისმენ...
kab: Yettmaḥsis…
ko: 듣는 중...
lt: Klausoma...
lv: Klausās...
ms: Mendengar...
nb: Lytter ...
nl: Aan het luisteren...
pa: ਸੁਣ ਰਹਿਆ...
pl: Słucham...
pt_br: Escutando...
pt_pt: A ouvir...
ro: Ascult...
ru: Слушаю...
sk: Počúvanie...
sr: Слушам...
sv: Lyssnar...
th: กำลังฟัง...
tk: Diňlenilýär...
tr: Dinleniyor...
ug: ئاڭلاۋاتىدۇ...
uk: Слухаю...
ur: سن رہے ہیں...
uz: Тингланмоқда...
vi: Đang nghe...
zh_hans: 正在倾听...
zh_hant: 正在聆聽...

source: Live
ar: مباشر
az: Canlı
bg: Живо
bn: লাইভ
bo: གནས་ཆོས།
bs: Uživo
ca: En directe
cs: Živě
el: Ζωντανή
es: En Directo
et: Reaalajas
eu: Zuzenean
fa: زنده
fi: Suora
fr: Actif
fr_ca: En direct
ga: Beo
gl: En Vivo
he: חי
hi: लाइव
hr: Uživo
hu: Élő
id: Langsung
it: In Diretta
ja: ライブ
ka: ცოცხალი
kab: Amezwaru
ko: 라이브
lt: Tiesiogiai
lv: Tiešraide
ms: Langsung
nb: Direkte
pa: ਲਾਈਵ
pl: Na Żywo
pt_br: Ao vivo
pt_pt: Ao vivo
ru: Живо
sk: Naživu
sr: Uživo
th: สด
tk: Canlı
tr: Canlı
uk: Активний
uz: Jonli
zh_hans: 实时
zh_hant: 即時

source: Load Available Voices
ar: حمل الأصوات المتاحة
az: Mövcud Səsləri Yüklə
bg: Зареди гласове
bn: উপলব্ধ ভয়েস লোড করো
bo: དང་པོའི་སྒྲ་ཆེ་དབེབ།
bs: Učitaj dostupne glasove
ca: Carregar voices
ceb: I-load ang Available Voices
cs: Načíst dostupné hlasy
da: Indlæs tilgængelige stemmer
de: Verfügbare Stimmen laden
el: Φόρτωση Διαθέσιμων Φωνών
es: Cargar voces disponibles
et: Laadi saadaolevad häälte
eu: Bozak kargatu
fa: بارگذاری صدا‌های دسترس‌پذیر
fi: Lataa äänet
fr: Charger les voix disponibles
fr_ca: Charger les voix disponibles
ga: Lódáil Ghuthannaí Ar Fáil
gl: Cargar voces dispoñibles
he: טען קולות
hi: अवेलेबल वॉइसेस लोड करो
hr: Učitaj dostupne glasove
hu: Elérhető hangok betöltése
id: Muat Suara Tersedia
it: Carica le voci
ja: 利用可能な声を読み込む
ka: ხმის ვარიანტები ჩამოიტვირთე
kab: Sker izumar
ko: 사용 가능한 음성 로드
lt: Įkelti balsus
lv: Ielādēt pieejamās balsis
ms: Load Voice Tersedia
nb: Last tilgjengelige stemmer
nl: Beschikbare stemmen laden
pa: ਆਵਾਜਾਂ ਲੋਡ ਕਰੋ
pl: Załaduj dostępne głosy
pt_br: Carregar Vozes Disponíveis
pt_pt: Carregar Vozes Disponíveis
ro: Încarcă Voci
ru: Загрузить доступные голоса
sk: Načítať dostupné hlasy
sr: Učitaj dostupne glasove
sv: Ladda tillgängliga röster
th: โหลดเสียงที่มี
tk: Hädirdäki Sesler Ýükle
tr: Mevcut Sesleri Yükle
ug: ئىشلىتىچە ئاۋازنى يۈكلە
uk: Завантажити доступні голоси
ur: دستیاب آوازیں لوڈ کرو
uz: Mavjud ovozlarni yuklash
vi: Tải giọng khả dụng
zh_hans: 加载可用语音
zh_hant: 載入可用語音

source: Load Model
ar: حمل النموذج
az: Modeli Yüklə
bg: Зареди модел
bn: মডেল লোড করো
bo: Model དབེབ།
bs: Učitaj model
ca: Carregar model
ceb: I-load ang Model
cs: Načíst model
da: Indlæs model
de: Modell laden
el: Φόρτωση Μοντέλου
es: Cargar modelo
et: Laadi mudel
eu: Eredua kargatu
fa: بارگذاری مدل
fi: Lataa malli
fr: Charger le modèle
fr_ca: Charger le modèle
ga: Lódáil Samhail
gl: Cargar modelo
he: טען מודל
hi: मॉडल लोड करो
hr: Učitaj model
hu: Modell betöltése
id: Muat Model
it: Carica modello
ja: モデルを読み込む
ka: მოდელი ჩამოიტვირთე
kab: Sker Model
ko: 모델 로드
lt: Įkelti modelį
lv: Ielādēt modeli
nb: Last modell
nl: Model laden
pa: ਮਾਡਲ ਲੋਡ ਕਰੋ
pl: Załaduj model
pt_br: Carregar Modelo
pt_pt: Carregar Modelo
ro: Încarcă Model
ru: Загрузить модель
sk: Načítať model
sr: Učitaj model
sv: Ladda modell
th: โหลดโมเดล
tk: Modeli Ýükle
tr: Modeli Yükle
ug: مودېلنى يۈكلە
uk: Завантажити модель
ur: Model لوڈ کرو
uz: Modelni yuklash
vi: Tải Model
zh_hans: 加载模型
zh_hant: 載入模型

source: Loading all conversations
ar: تحميل كل المحادثات
az: Bütün Söhbətlər Yüklənir
bg: Зареждане на всички разговори
bn: সব কথোপকথন লোড হচ্ছে
bo: སྙན་ལན་ཀུན་དབེབ།
bs: Učitavanje svih razgovora
ca: Carregant converses…
ceb: Nag-load ng lahat ng chats
cs: Načítám všechny konverzace
da: Indlæser alle samtaler
de: Alle Chats werden geladen…
el: Φόρτωση όλων των συνομιλιών
es: Cargando todas las conversaciones
et: Laadin kõiki vestlusi
eu: Elkarrizketak kargatzen
fa: در حال بارگذاری گفتگوها
fi: Ladataan kaikkia keskusteluja
fr: Chargement de toutes les conversations
fr_ca: Chargement de toutes les conversations
ga: Ag lódáil gach comhrá
gl: Cargando todas as conversas
he: טוען את כל השיחות
hi: सभी कन्वर्सेशन्स लोड हो रहे हैं
hr: Učitavanje svih razgovora
hu: Összes beszélgetés betöltése
id: Sedang muat semua chat
it: Caricamento chat…
ja: 全会話を読み込み中
ka: ყველა საუბარი იტვირთება
kab: Asker n dyal wayen
ko: 모든 대화 로딩 중
lt: Kraunamos pokalbiai
lv: Ielādē visas sarunas
ms: Loading semua obrolan
nb: Laster alle samtaler
nl: Alle gesprekken laden
pa: ਸਾਰੀਆਂ ਬਾਤਾਂ ਲੋਡ ਹੋ ਰੀਆਂ
pl: Ładowanie wszystkich rozmów
pt_br: Carregando todas as conversas
pt_pt: A carregar todas as conversas
ro: Se încarcă toate conversațiile
ru: Загрузка всех разговоров
sk: Načítavanie všetkých rozhovorov
sr: Učitavanje svih razgovora
sv: Laddar alla konversationer
th: กำลังโหลดแชททั้งหมด
tk: Bütün söhbetleri ýükleniyor
tr: Tüm sohbetler yükleniyor
ug: بارلىق سۆھبىتنى يۈكلىنىۋاتىدۇ
uk: Завантаження всіх розмов
ur: تمام چیٹیں لوڈ ہو رہی ہیں
uz: Barcha suhbatlar yuklanmoqda
vi: Đang tải tất cả cuộc trò chuyện
zh_hans: 加载所有对话
zh_hant: 載入所有對話中

source: Loading archived chats
ar: تحميل المحادثات المحفوظة
az: Arxiv Söhbətlər Yüklənir
bg: Зареждане на архивирани чатове
bn: আর্কাইভ করা চ্যাট লোড হচ্ছে
bo: ཉར་ཚགས་སྙན་ལན་དབེབ།
bs: Učitavanje arhiviranih chatova
ca: Carregant xats arxivats…
ceb: Nag-load ng archived chats
cs: Načítám archivované chaty
da: Indlæser arkiverede chats
de: Archivierte Chats werden geladen…
el: Φόρτωση αρχειοθετημένων chats
es: Cargando chats archivados
et: Laadin arhiveeritud vestlusi
eu: Artxibatutako chatak kargatzen
fa: در حال بارگذاری چت‌های بایگانی
fi: Ladataan arkistoituja
fr: Chargement des chats archivés
fr_ca: Chargement des chats archivés
ga: Ag lódáil comhráite stóríthe
gl: Cargando chats arquivados
he: טוען צ'אטים מועברים
hi: आर्काइव्ड चैट्स लोड हो रहे हैं
hr: Učitavanje arhiviranih chatova
hu: Archivált chatek betöltése
id: Sedang muat chat terarsip
it: Caricamento chat archiviate…
ja: アーカイブ済みチャットを読み込み中
ka: დაარქივებული ჩატები იტვირთება
kab: Asker n archived chats
ko: 보관된 채팅 로딩 중
lt: Kraunami suarchyvuoti pokalbiai
lv: Ielādē arhivētās čatas
ms: Loading chat diarsip
nb: Laster arkiverte chatter
nl: Gearchiveerde chats laden
pa: ਆਰਕਾਈਵ ਕਰਦੀਆਂ ਚੈਟਾਂ ਲੋਡ ਹੋ ਰੀਆਂ
pl: Ładowanie zarchiwizowanych czatów
pt_br: Carregando chats arquivados
pt_pt: A carregar chats arquivados
ro: Se încarcă chat-urile arhivate
ru: Загрузка архивных чатов
sk: Načítavanie archivovaných chatov
sr: Učitavanje arhiviranih chatova
sv: Laddar arkiverade chattar
th: กำลังโหลดแชทที่เก็บ
tk: Saklanan söhbetleri ýükleniyor
tr: Arşivlenen sohbetler yükleniyor
ug: ئارخىپلانغان چاتنى يۈكلىنىۋاتىدۇ
uk: Завантаження архівованих чатів
ur: محفوظ چیٹیں لوڈ ہو رہی ہیں
uz: Arxivlangan chatlar yuklanmoqda
vi: Đang tải chat lưu trữ
zh_hans: 加载已归档聊天
zh_hant: 載入已封存的聊天中

source: Loading chat…
ar: تحميل المحادثة...
az: Söhbət Yüklənir…
bg: Зареждане на чат…
bn: চ্যাট লোড হচ্ছে…
bo: སྙན་ལན་དབེབ།
bs: Učitavanje chata…
ca: Carregant xat…
ceb: Nag-load ng chat…
cs: Načítám chat…
da: Indlæser chat…
de: Chat wird geladen…
el: Φόρτωση chat…
es: Cargando chat…
et: Laadin vestlust…
eu: Chata kargatzen…
fa: در حال بارگذاری چت…
fi: Ladataan keskustelua…
fr: Chargement du chat…
fr_ca: Chargement du chat…
ga: Ag lódáil comhrá…
gl: Cargando chat…
he: טוען צ'אט...
hi: चैट लोड हो रहा है…
hr: Učitavanje chata…
hu: Chat betöltése…
id: Lagi load chat…
it: Caricamento chat…
ja: チャットを読み込み中…
ka: ჩატი იტვირთება…
kab: Asker n chat…
ko: 채팅 로딩 중…
lt: Kraunamas pokalbis…
lv: Ielādē čatu…
nb: Laster chat…
nl: Chat laden…
pa: ਚੈਟ ਲੋਡ ਹੋ ਰੀ…
pl: Ładowanie czatu…
pt_br: Carregando chat…
pt_pt: A carregar chat…
ro: Se încarcă chat…
ru: Загрузка чата…
sk: Načítavanie chatu…
sr: Učitavanje chata…
sv: Laddar chatt…
th: กำลังโหลดแชท…
tk: Söhbeti ýükleniyor…
tr: Sohbet yükleniyor…
ug: چات يۈكلىنىۋاتىدۇ…
uk: Завантаження чату…
ur: چیٹ لوڈ ہو رہی ہے…
uz: Chat yuklanmoqda…
vi: Đang tải chat…
zh_hans: 加载聊天中...
zh_hant: 載入聊天中…

source: Loading chats…
ar: تحميل المحادثات...
az: Söhbətlər Yüklənir…
bg: Зареждане на чатове…
bn: চ্যাট লোড হচ্ছে…
bo: སྙན་ལན་དབེབ།
bs: Učitavanje chatova…
ca: Carregant xats…
ceb: Nag-load ng chats…
cs: Načítám chaty…
da: Indlæser chats…
de: Chats werden geladen…
el: Φόρτωση chats…
es: Cargando chats…
et: Laadin vestlusi…
eu: Chatak kargatzen…
fa: در حال بارگذاری چت‌ها…
fi: Ladataan keskusteluja…
fr: Chargement des chats…
fr_ca: Chargement des chats…
ga: Ag lódáil comhráite…
gl: Cargando chats…
he: טוען צ'אטים...
hi: चैट्स लोड हो रहे हैं…
hr: Učitavanje chatova…
hu: Chatek betöltése…
id: Sedang muat chat…
it: Caricamento chat…
ja: チャットを読み込み中…
ka: ჩატები იტვირთება…
kab: Asker n chats…
ko: 채팅 로딩 중…
lt: Kraunami pokalbiai…
lv: Ielādē čatas…
ms: Loading chat…
nb: Laster chatter…
nl: Chats laden…
pa: ਚੈਟਾਂ ਲੋਡ ਹੋ ਰੀਆਂ…
pl: Ładowanie czatów…
pt_br: Carregando chats…
pt_pt: A carregar chats…
ro: Se încarcă chat-uri…
ru: Загрузка чатов…
sk: Načítavanie chatov…
sr: Učitavanje chatova…
sv: Laddar chattar…
th: กำลังโหลดแชท…
tk: Söhbetleri ýükleniyor…
tr: Sohbetler yükleniyor…
ug: چاتنى يۈكلىنىۋاتىدۇ…
uk: Завантаження чатів…
ur: چیٹیں لوڈ ہو رہی ہیں…
uz: Chatlar yuklanmoqda…
vi: Đang tải chat…
zh_hans: 加载聊天中...
zh_hant: 載入聊天中…

source: Loading collections…
ar: تحميل المجموعات...
az: Kolleksiyalar Yüklənir…
bg: Зареждане на колекции…
bn: কালেকশন লোড হচ্ছে…
bo: ལེགས་བསྒྲིགས་དབེབ།
bs: Učitavanje kolekcija…
ca: Carregant col·leccions…
ceb: Nag-load ng collections…
cs: Načítám kolekce…
da: Indlæser samlinger…
de: Sammlungen werden geladen…
el: Φόρτωση συλλογών…
es: Cargando colecciones…
et: Laadin kollektsioone…
eu: Bildumak kargatzen…
fa: در حال بارگذاری مجموعه‌ها…
fi: Ladataan kokoelmia…
fr: Chargement des collections…
fr_ca: Chargement des collections…
ga: Ag lódáil bailiúcháin…
gl: Cargando coleccións…
he: טוען קולקציות...
hi: कलेक्शन्स लोड हो रहे हैं…
hr: Učitavanje kolekcija…
hu: Gyűjtemények betöltése…
id: Lagi load koleksi…
it: Caricamento collezioni…
ja: コレクションを読み込み中…
ka: კოლექციები იტვირთება…
kab: Asker n collections…
ko: 컬렉션 로딩 중…
lt: Kraunamos kolekcijos…
lv: Ielādē kolekcijas…
ms: Loading koleksi…
nb: Laster samlinger…
nl: Collecties laden…
pa: ਕਲੈਕਸ਼ਨਜ ਲੋਡ ਹੋ ਰੀਆਂ…
pl: Ładowanie kolekcji…
pt_br: Carregando coleções…
pt_pt: A carregar coleções…
ro: Se încarcă colecții…
ru: Загрузка коллекций…
sk: Načítavanie kolekcií…
sr: Učitavanje kolekcija…
sv: Laddar samlingar…
th: กำลังโหลดคอลเล็กชัน…
tk: Kolleksiýalary ýükleniyor…
tr: Koleksiyonlar yükleniyor…
ug: يىغىنتىنى يۈكلىنىۋاتىدۇ…
uk: Завантаження колекцій…
ur: کلیکشنز لوڈ ہو رہی ہیں…
uz: To'plamlar yuklanmoqda…
vi: Đang tải bộ sưu tập…
zh_hans: 加载合集中...
zh_hant: 載入合集中…

source: Loading content…
ar: تحميل المحتوى...
az: Məzmun Yüklənir…
bg: Зареждане на съдържание…
bn: কন্টেন্ট লোড হচ্ছে…
bo: ནང་དོན་དབེབ།
bs: Učitavanje sadržaja…
ca: Carregant contingut…
ceb: Nag-load ng content…
cs: Načítám obsah…
da: Indlæser indhold…
de: Inhalte werden geladen…
el: Φόρτωση περιεχομένου…
es: Cargando contenido…
et: Laadin sisu…
eu: Edukia kargatzen…
fa: در حال بارگذاری محتوا…
fi: Ladataan sisältöä…
fr: Chargement du contenu…
fr_ca: Chargement du contenu…
ga: Ag lódáil inneachar…
gl: Cargando contido…
he: טוען תוכן...
hi: कंटेंट लोड हो रहा है…
hr: Učitavanje sadržaja…
hu: Tartalom betöltése…
id: Lagi load konten…
it: Caricamento contenuti…
ja: コンテンツを読み込み中…
ka: კონტენტი იტვირთება…
kab: Asker n content…
ko: 콘텐츠 로딩 중…
lt: Kraunamas turinys…
lv: Ielādē saturu…
ms: Loading konten…
nb: Laster innhold…
nl: Inhoud laden…
pa: ਕੰਟੈਂਟ ਲੋਡ ਹੋ ਰਾ…
pl: Ładowanie treści…
pt_br: Carregando conteúdo…
pt_pt: A carregar conteúdo…
ro: Se încarcă conținut…
ru: Загрузка контента…
sk: Načítavanie obsahu…
sr: Učitavanje sadržaja…
sv: Laddar innehål…
th: กำลังโหลดเนื้อหา…
tk: Mazmun ýükleniyor…
tr: İçerik yükleniyor…
ug: مەزمۇننى يۈكلىنىۋاتىدۇ…
uk: Завантаження контенту…
ur: مواد لوڈ ہو رہا ہے…
uz: Kontent yuklanmoqda…
vi: Đang tải nội dung…
zh_hans: 加载内容中...
zh_hant: 載入內容中…

source: Loading conversation…
ar: تحميل المحادثة...
az: Söhbət Yüklənir…
bg: Зареждане на разговор…
bn: কথোপকথন লোড হচ্ছে…
bo: སྙན་ལན་དབེབ།
bs: Učitavanje razgovora…
ca: Carregant conversa…
ceb: Nag-load ng conversation…
cs: Načítám konverzaci…
da: Indlæser samtale…
de: Chat wird geladen…
el: Φόρτωση συνομιλίας…
es: Cargando conversación…
et: Laadin vestlust…
eu: Elkarrizketa kargatzen…
fa: در حال بارگذاری گفتگو…
fi: Ladataan keskustelua…
fr: Chargement de la conversation…
fr_ca: Chargement de la conversation…
ga: Ag lódáil comhrá…
gl: Cargando conversa…
he: טוען שיחה...
hi: कन्वर्सेशन लोड हो रहा है…
hr: Učitavanje razgovora…
hu: Beszélgetés betöltése…
id: Lagi load percakapan…
it: Carico la conversazione…
ja: 会話を読み込み中…
ka: საუბარი იტვირთება…
kab: Asker n conversation…
ko: 대화 로딩 중…
lt: Kraunamas pokalbis…
lv: Ielādē sarunu…
ms: Loading obrolan…
nb: Laster samtale…
nl: Gesprek laden…
pa: ਕਨਵਰਸੇਸ਼ਨ ਲੋਡ ਹੋ ਰੀ…
pl: Ładowanie rozmowy…
pt_br: Carregando conversa…
pt_pt: A carregar conversa…
ro: Se încarcă conversație…
ru: Загрузка разговора…
sk: Načítavanie rozhovoru…
sr: Učitavanje razgovora…
sv: Laddar konversation…
th: กำลังโหลดแชท…
tk: Söhbeti ýükleniyor…
tr: Konuşma yükleniyor…
ug: سۆھبەت يۈكلىنىۋاتىدۇ…
uk: Завантаження розмови…
ur: چیٹ لوڈ ہو رہی ہے…
uz: Suhbat yuklanmoqda…
vi: Đang tải cuộc trò chuyện…
zh_hans: 加载对话中...
zh_hant: 載入對話中…
